[
  {
    "numero_reuniao": 274,
    "url": "https://www.bcb.gov.br/publicacoes/atascopom/05112025",
    "titulo": "274ª Reunião - 4-5 novembro, 2025",
    "data_reuniao": "2025-11-05",
    "valor_dolar": 5.3599,
    "valor_ipca": 0.18,
    "conteudo": "A) Atualização da conjuntura econômica e do cenário do Copom1\n1. O ambiente externo ainda se mantém incerto em função da conjuntura e da política econômica nos Estados Unidos, com reflexos nas condições financeiras globais. Tal cenário exige particular cautela por parte de países emergentes em ambiente marcado por tensão geopolítica.\n2. Em relação ao cenário doméstico, o conjunto dos indicadores segue apresentando, conforme esperado, trajetória de moderação no crescimento da atividade econômica, mas o mercado de trabalho ainda mostra dinamismo.\n3. Nas divulgações mais recentes, a inflação cheia e as medidas subjacentes apresentaram algum arrefecimento, mas mantiveram-se acima da meta para a inflação. As expectativas de inflação para 2025 e 2026 apuradas pela pesquisa Focus permanecem em valores acima da meta, situando-se em 4,5% e 4,2%, respectivamente.\nB) Cenários e análise de riscos\n4. O cenário prospectivo de inflação segue desafiador em diversas dimensões. O Comitê analisou o cenário internacional, a atividade econômica, a demanda agregada, as expectativas de inflação e a inflação corrente. Em seguida, discutiu as projeções e expectativas de inflação para então deliberar sobre a decisão corrente e comunicação futura.\n5. O cenário externo ainda segue incerto. Os riscos de longo prazo, como a política comercial norte-americana, a precificação apropriada de fundamentos e a elevação de gastos fiscais em vários países, se mantêm presentes. Já sobre as fontes de incerteza mais imediatas, destacam-se as negociações comerciais entre Brasil e EUA e a condução da política monetária norte-americana em ambiente de government shutdown, que aumenta a dificuldade de se avaliar a conjuntura corrente. Manteve-se a visão de que a apreciação do câmbio está em parte relacionada ao diferencial de juros, em parte à depreciação da moeda norte-americana frente a diversas moedas. A avaliação predominante no Comitê é de que persiste maior incerteza no cenário externo e, consequentemente, o Copom deve preservar uma postura de cautela. Como usual, o Comitê focará nos mecanismos de transmissão da conjuntura externa sobre a dinâmica de inflação interna e seu impacto sobre o cenário prospectivo.\n6. A atividade econômica doméstica manteve trajetória de moderação no crescimento, reforçando a interpretação do cenário delineado pelo Comitê estar, até agora, se concretizando. Os dados mais recentes corroboram, em geral, o prosseguimento de uma redução gradual de crescimento, ainda que, em momentos de inflexão no ciclo econômico, seja natural observar sinais mistos advindos de indicadores econômicos ou alguma diferença entre as expectativas e as divulgações.\n7. A moderação e a própria heterogeneidade das trajetórias de crescimento entre diferentes setores e mercados são compatíveis com a política monetária em curso. Mercados mais sensíveis às condições financeiras apresentam maior desaceleração, ao passo que mercados mais sensíveis à renda e menos sensíveis às condições financeiras apresentam maior resiliência. O mercado de crédito, por exemplo, segue apresentando desaceleração mais nítida, compatível com a política monetária em curso, ao passo que o mercado de trabalho segue resiliente. O Comitê reforça que o arrefecimento da demanda agregada é um elemento essencial do processo de reequilíbrio entre oferta e demanda da economia e convergência da inflação à meta.\n8. A política fiscal tem um impacto de curto prazo, majoritariamente por meio de estímulo à demanda agregada, e uma dimensão mais estrutural, que tem potencial de afetar a percepção sobre a sustentabilidade da dívida e impactar o prêmio a termo da curva de juros. Uma política fiscal que atue de forma contracíclica e contribua para a redução do prêmio de risco favorece a convergência da inflação à meta. O Comitê reforçou a visão de que o esmorecimento no esforço de reformas estruturais e disciplina fiscal, o aumento de crédito direcionado e as incertezas sobre a estabilização da dívida pública têm o potencial de elevar a taxa de juros neutra da economia, com impactos deletérios sobre a potência da política monetária e, consequentemente, sobre o custo de desinflação em termos de atividade. O Comitê manteve a firme convicção de que as políticas devem ser previsíveis, críveis e anticíclicas. Em particular, o debate do Comitê evidenciou, novamente, a necessidade de políticas fiscal e monetária harmoniosas.\n9. As expectativas de inflação, medidas por diferentes instrumentos e obtidas de diferentes grupos de agentes seguiram trajetória de declínio, mas permanecem acima da meta de inflação em todos os horizontes. A queda das expectativas segue mais concentrada nos horizontes mais curtos, mas observou-se movimento agora mais nítido em horizontes além do relevante. O Comitê avalia que perseverança, firmeza e serenidade na condução da política monetária favorecerão a continuidade desse movimento, importante para a convergência da inflação à meta com menor custo.\n10. A desancoragem das expectativas de inflação é um fator de desconforto comum a todos os membros do Comitê e deve ser combatida. Foi ressaltado que ambientes com expectativas desancoradas aumentam o custo de desinflação em termos de atividade. O cenário de convergência da inflação à meta torna-se mais desafiador com expectativas desancoradas para prazos mais longos. Na discussão sobre esse tema, a principal conclusão obtida e compartilhada por todos os membros do Comitê foi de que, em um ambiente de expectativas desancoradas, como é o caso do atual, exige-se uma restrição monetária maior e por mais tempo do que outrora seria apropriado.\n11. As leituras recentes de inflação seguem indicando uma dinâmica mais benigna em relação ao que se previa no início do ano. A combinação de um câmbio mais apreciado e um comportamento mais benigno das commodities contribuiu para uma redução nas inflações de bens industrializados e alimentos. A inflação de serviços também apresentou algum arrefecimento, mas ainda se mostra mais resiliente, respondendo a um mercado de trabalho que segue dinâmico e a uma atividade que tem apresentado moderação gradual. Mantém-se a interpretação de uma inflação pressionada pela demanda e que requer uma política monetária contracionista por um período bastante prolongado.\n12. O Comitê se debruçou então sobre as projeções. No cenário de referência, a trajetória para a taxa de juros é extraída da pesquisa Focus e a taxa de câmbio parte de R$5,40/US$2, evoluindo segundo a paridade do poder de compra (PPC). O preço do petróleo segue aproximadamente a curva futura pelos próximos seis meses e passa a aumentar 2% ao ano posteriormente. Além disso, adota-se a hipótese de bandeira tarifária “amarela” em dezembro de 2025 e de 2026. Por fim, o Comitê optou por já incorporar uma estimativa preliminar do impacto da medida de ampliação da isenção do imposto de renda. O Comitê considera que tal estimativa é bastante incerta e acompanhará os dados para calibrar seus impactos. Esta opção por uma postura conservadora e dependente de dados é reforçada por exemplos recentes de medidas, fiscais e creditícias, que se conjecturava que poderiam levar a uma discrepância em relação ao cenário delineado, mas não provocaram divergências relevantes em relação ao que se esperava.\n13. No cenário de referência, as projeções para a inflação acumulada em quatro trimestres para 2025 e para 2026, são, respectivamente, 4,6% e 3,6% (Tabela 1). Para o horizonte relevante de política monetária, segundo trimestre de 2027, a projeção de inflação utilizando o cenário de referência extraído da pesquisa Focus se manteve acima da meta de inflação, em 3,3%.\n14. Com relação ao balanço de riscos, avaliou-se que o cenário de maior incerteza segue apresentando riscos mais elevados do que o usual tanto de alta quanto de baixa para o cenário de inflação. O Comitê avaliou que, entre os riscos de alta para o cenário inflacionário e as expectativas de inflação, destacam-se (i) uma desancoragem das expectativas de inflação por período mais prolongado; (ii) uma maior resiliência na inflação de serviços do que a projetada em função de um hiato do produto mais positivo; e (iii) uma conjunção de políticas econômicas externa e interna que tenham impacto inflacionário maior que o esperado, por exemplo, por meio de uma taxa de câmbio persistentemente mais depreciada. Entre os riscos de baixa, ressaltam-se (i) uma eventual desaceleração da atividade econômica doméstica mais acentuada do que a projetada, tendo impactos sobre o cenário de inflação; (ii) uma desaceleração global mais pronunciada decorrente do choque de comércio e de um cenário de maior incerteza; e (iii) uma redução nos preços das commodities com efeitos desinflacionários.\n15. Prospectivamente, o Comitê seguirá acompanhando o ritmo da atividade econômica, fundamental na determinação da inflação, em particular da inflação de serviços; o repasse do câmbio para a inflação, após um processo de maior volatilidade da taxa de câmbio; e as expectativas de inflação, que se mantêm desancoradas e são determinantes para o comportamento da inflação futura. Enfatizou-se que os vetores inflacionários seguem adversos, como resiliência na atividade econômica e pressões no mercado de trabalho, expectativas de inflação desancoradas e projeções de inflação elevadas. Tal cenário prescreve uma política monetária em patamar significativamente contracionista por período bastante prolongado para assegurar a convergência da inflação à meta.\nC) Discussão sobre a condução da política monetária\n16. O Copom passou então à discussão da condução da política monetária, considerando o conjunto de projeções analisado, assim como o balanço de riscos para a inflação prospectiva.\n17. Na medida em que o cenário tem se delineado conforme esperado, o Comitê dá prosseguimento ao estágio em que opta por manter a taxa inalterada por período bastante prolongado, mas já com maior convicção de que a taxa corrente é suficiente para assegurar a convergência da inflação à meta.\n18. Endossando o cenário esperado do Comitê até aqui, há uma moderação gradual da atividade em curso, certa diminuição da inflação corrente e alguma redução nas expectativas de inflação. No entanto, o Comitê seguirá vigilante e não hesitará em retomar o ciclo de alta se julgar apropriado. Reafirmou-se o firme compromisso com o mandato do Banco Central de levar a inflação à meta.\nD) Decisão de política monetária\n19. O Copom decidiu manter a taxa básica de juros em 15,00% a.a., e entende que essa decisão é compatível com a estratégia de convergência da inflação para o redor da meta ao longo do horizonte relevante. Sem prejuízo de seu objetivo fundamental de assegurar a estabilidade de preços, essa decisão também implica suavização das flutuações do nível de atividade econômica e fomento do pleno emprego.\n20. O cenário atual, marcado por elevada incerteza, exige cautela na condução da política monetária. O Comitê avalia que a estratégia de manutenção do nível corrente da taxa de juros por período bastante prolongado é suficiente para assegurar a convergência da inflação à meta. O Comitê enfatiza que seguirá vigilante, que os passos futuros da política monetária poderão ser ajustados e que não hesitará em retomar o ciclo de ajuste caso julgue apropriado.\n21. Votaram por essa decisão os seguintes membros do Comitê: Gabriel Muricca Galípolo (presidente), Ailton de Aquino Santos, Diogo Abry Guillen, Gilneu Francisco Astolfi Vivan, Izabela Moreira Correa, Nilton José Schneider David, Paulo Picchetti, Renato Dias de Brito Gomes e Rodrigo Alves Teixeira.\nTabela 1\nProjeções de inflação no cenário de referência\nVariação do IPCA acumulada em quatro trimestres (%)\nÍndice de preços 2025 2026 2º tri 2027\nIPCA 4,6 3,6 3,3\nIPCA livres 4,5 3,6 3,2\nIPCA administrados 5,0 3,4 3,5\nNotas de rodapé\n1 A menos de menção explícita em contrário, esta atualização leva em conta as mudanças ocorridas desde a reunião do Copom em setembro (273ª reunião).\n2 Valor foi obtido pelo procedimento, que passou a ser adotado na 258ª reunião, de arredondar a cotação média da taxa de câmbio observada nos dez dias úteis encerrados no último dia da semana anterior à da reunião do Copom.\nInformações da reunião\nData: 4 e 5/11/2025\nLocal: Salas de reuniões do 8º andar (4/11 e 5/11 – manhã) e do 20º andar (5/11 – tarde) do Edifício-sede do Banco Central do Brasil – Brasília – DF\nHorário de início e de término das sessões:\n4/11: 10h07 – 11h46; 14h09 – 17h18\n5/11: 10h08 – 11h32; 14h35 – 18h30\nPresentes:\nMembros do Copom\nGabriel Muricca Galípolo – Presidente\nAilton de Aquino Santos\nDiogo Abry Guillen\nGilneu Francisco Astolfi Vivan\nIzabela Moreira Correa\nNilton José Schneider David\nPaulo Picchetti\nRenato Dias de Brito Gomes\nRodrigo Alves Teixeira\nChefes de Departamento responsáveis por apresentações técnicas (presentes em 4/11 e na manhã de 5/11)\nAndré de Oliveira Amante Departamento de Operações do Mercado Aberto\nEuler Pereira Gonçalves de Mello Departamento de Estudos e Pesquisas (também presente na tarde de 5/11)\nFábio Martins Trajano de Arruda Dep. de Operações Bancárias e de Sistema de Pagamentos\nLaura Soledad Cutruffo Comparini Departamento Econômico\nLuís Guilherme Siciliano Pontes Departamento das Reservas Internacionais\nMarcelo Antonio Thomaz de Aragão Dep. de Assuntos Internacionais\nDemais participantes (presentes em 4/11 e na manhã de 5/11)\nAlexandre de Carvalho Chefe da Assessoria Econômica ao Presidente (presente em 4/11)\nAlisson Curatola de Melo Chefe Adjunto do Departamento Econômico\nAndré Maurício Trindade da Rocha Chefe do Dep. de Monitoramento do Sistema Financeiro\nAngelo Jose Mont Alverne Duarte Chefe de Gabinete do Diretor de Organização do Sistema Financeiro e de Resolução (presente em 4/11)\nArnaldo José Giongo Galvão Assessor de Imprensa\nCristiano de Oliveira Lopes Cozer Procurador-Geral (presente na manhã de 5/11)\nEdson Broxado de França Teixeira Chefe de Gabinete do Diretor de Fiscalização (presente em 4/11)\nFernando Alberto G Sampaio C Rocha Chefe do Departamento de Estatísticas\nJulio Cesar Costa Pinto Chefe de Gabinete do Presidente\nLeonardo Martins Nogueira Chefe de Gabinete do Diretor de Política Monetária\nMarcos Ribeiro de Castro Chefe Adjunto do Departamento de Estudos e Pesquisas\nMardilson Fernandes Queiroz Chefe do Departamento de Regulação do Sistema Financeiro (presente em 4/11)\nMario Rubem do Couto Bastos Chefe Adjunto do Departamento de Operações Bancárias e de Sistema de Pagamentos\nOlavo Lins Romano Pereira Chefe Adjunto do Departamento de Assuntos Internacionais\nRicardo da Costa Martinelli Chefe Adjunto do Departamento das Reservas Internacionais\nRicardo Eyer Harris Chefe de Gabinete do Diretor de Regulação\nRicardo Franco Moura Chefe do Departamento de Regulação Prudencial e Cambial (presente na tarde de 4/11)\nRogerio Antonio Lucca Secretário Executivo\nSimone Miranda Burello Assessora Sênior no Gabinete do Diretor de Política Monetária\nOs membros do Copom analisaram a evolução recente e as perspectivas para a economia brasileira e para a economia internacional, no contexto do regime de política monetária, cujo objetivo é atingir as metas fixadas pelo Conselho Monetário Nacional para a inflação."
  },
  {
    "numero_reuniao": 273,
    "url": "https://www.bcb.gov.br/publicacoes/atascopom/17092025",
    "titulo": "273ª Reunião - 16-17 setembro, 2025",
    "data_reuniao": "2025-09-17",
    "valor_dolar": 5.3059,
    "valor_ipca": 0.48,
    "conteudo": "A) Atualização da conjuntura econômica e do cenário do Copom1\n1. O ambiente externo se mantém incerto em função da conjuntura e da política econômica nos Estados Unidos. Consequentemente, o comportamento e a volatilidade de diferentes classes de ativos têm sido afetados, com reflexos nas condições financeiras globais. Tal cenário exige particular cautela por parte de países emergentes em ambiente marcado por tensão geopolítica.\n2. Em relação ao cenário doméstico, o conjunto dos indicadores de atividade econômica segue apresentando, conforme esperado, certa moderação no crescimento, mas o mercado de trabalho ainda mostra dinamismo.\n3. Nas divulgações mais recentes, a inflação cheia e as medidas subjacentes mantiveram-se acima da meta para a inflação. As expectativas de inflação para 2025 e 2026 apuradas pela pesquisa Focus permanecem em valores acima da meta, situando-se em 4,8% e 4,3%, respectivamente.\nB) Cenários e análise de riscos\n4. O cenário prospectivo de inflação segue desafiador em diversas dimensões. O Comitê analisou o cenário internacional, a atividade econômica, a demanda agregada, as expectativas de inflação e a inflação corrente. Em seguida, discutiu as projeções e expectativas de inflação para então deliberar sobre a decisão corrente e comunicação futura.\n5. O cenário externo se mantém incerto. Os temas estruturalmente desafiadores, como a situação fiscal de países desenvolvidos, têm tido menor impacto na formação dos preços de mercado do que esperado, enquanto os movimentos de curto prazo da política monetária norte-americana têm tido maior impacto. Sobressai, assim, o debate sobre o início do ciclo de corte por parte do Federal Reserve e o ritmo de crescimento norte-americano, ao mesmo tempo em que persistem dúvidas sobre o impacto das tarifas sobre a inflação norte americana. De todo modo, os riscos de longo prazo, que inclusive contribuem para tornar o cenário incerto, como a introdução de tarifas e a elevação de gastos fiscais, se mantêm presentes. A avaliação predominante no Comitê é de que persiste maior incerteza no cenário externo e, consequentemente, o Copom deve preservar uma postura de cautela. Como usual, o Comitê focará nos mecanismos de transmissão da conjuntura externa sobre a dinâmica de inflação interna e seu impacto sobre o cenário prospectivo. Em tal debate, discutiu-se a recente apreciação do câmbio, possivelmente relacionada em parte ao diferencial de juros, em parte à depreciação da moeda norte-americana frente a diversas moedas.\n6. A conjuntura de atividade econômica doméstica segue indicando certa moderação no crescimento. Tal conjuntura traz maior convicção de que o cenário delineado pelo Comitê está, até agora, se concretizando. Alguns dos elementos que se conjecturava que poderiam levar a uma discrepância em relação ao cenário delineado, tais como estímulos fiscais ou creditícios, não provocaram, até agora, divergências relevantes em relação ao que se esperava. As pesquisas setoriais mensais e os dados mais tempestivos de consumo corroboram, em geral, o prosseguimento de uma redução gradual de crescimento. Em momentos de inflexão no ciclo econômico, é natural que se observem sinais mistos advindos de indicadores econômicos ou de diferentes mercados. Desse modo, o Comitê seguirá acompanhando a totalidade dos dados.\n7. O Comitê avalia que, apesar dos sinais mistos, os sinais advindos da demanda e da atividade econômica até aqui sugerem que o cenário se desenrola conforme esperado e compatível com a política monetária em curso. Mercados mais sensíveis às condições financeiras, como o mercado de crédito, têm apresentado moderação mais nítida, com arrefecimento no volume de concessões, do que o mercado de trabalho. Analogamente, nota-se maior arrefecimento no consumo de bens mais ligados ao crédito em contraposição a bens de consumo mais ligados à renda. Outro exemplo do mercado de crédito é o maior arrefecimento no crédito de maior duração em contraposição ao crédito emergencial. O Comitê reforça que o arrefecimento da demanda agregada é um elemento essencial do processo de reequilíbrio entre oferta e demanda da economia e convergência da inflação à meta.\n8. A política fiscal tem um impacto de curto prazo, majoritariamente por meio de estímulo à demanda agregada, e uma dimensão mais estrutural, que tem potencial de afetar a percepção sobre a sustentabilidade da dívida e impactar o prêmio a termo da curva de juros. Uma política fiscal que atue de forma contracíclica e contribua para a redução do prêmio de risco favorece a convergência da inflação à meta. O Comitê reforçou a visão de que o esmorecimento no esforço de reformas estruturais e disciplina fiscal, o aumento de crédito direcionado e as incertezas sobre a estabilização da dívida pública têm o potencial de elevar a taxa de juros neutra da economia, com impactos deletérios sobre a potência da política monetária e, consequentemente, sobre o custo de desinflação em termos de atividade. O Comitê manteve a firme convicção de que as políticas devem ser previsíveis, críveis e anticíclicas. Em particular, o debate do Comitê evidenciou, novamente, a necessidade de políticas fiscal e monetária harmoniosas.\n9. As expectativas de inflação, medidas por diferentes instrumentos e obtidas de diferentes grupos de agentes, permanecem acima da meta de inflação em todos os horizontes, mantendo o cenário de inflação adverso. Em um primeiro momento, notou-se uma redução nas medidas de inflação implícita extraídas de preços de ativos financeiros, tanto na redução das métricas de prêmio de risco quanto nas métricas de expectativas de inflação embutidas em tais medidas. Mais recentemente, observa-se um incipiente movimento de queda nas expectativas de inflação medidas pelo Focus, mas ainda mais concentrado nos horizontes mais curtos, por uma combinação de elementos, entre os quais a política monetária contracionista e os números recentes de inflação. O Comitê reforçou e renovou seu compromisso com a reancoragem das expectativas e com a condução de uma política monetária que enseje tal movimento. O Comitê avalia que a reancoragem das expectativas de inflação reduz os custos da desinflação e entende que tal processo exige perseverança, firmeza e serenidade.\n10. A desancoragem das expectativas de inflação é um fator de desconforto comum a todos os membros do Comitê e deve ser combatida. Foi ressaltado que ambientes com expectativas desancoradas aumentam o custo de desinflação em termos de atividade. O cenário de convergência da inflação à meta torna-se mais desafiador com expectativas desancoradas para prazos mais longos. Na discussão sobre esse tema, a principal conclusão obtida e compartilhada por todos os membros do Comitê foi de que, em um ambiente de expectativas desancoradas, como é o caso do atual, exige-se uma restrição monetária maior e por mais tempo do que outrora seria apropriado.\n11. As leituras recentes de inflação mostram dinâmica mais benigna em relação ao que se previa no início do ano. A combinação de um câmbio mais apreciado e um comportamento mais benigno das commodities contribuiu para uma redução nas inflações de bens industrializados e alimentos. Por outro lado, a inflação de serviços tem se mantido mais resiliente, respondendo a um mercado de trabalho que segue dinâmico e a uma atividade que tem apresentado moderação gradual. Para além das variações dos itens, ou mesmo das oscilações de curto prazo, os núcleos de inflação têm se mantido acima do valor compatível com o atingimento da meta há meses, corroborando a interpretação de uma inflação pressionada pela demanda e que requer uma política monetária contracionista por um período bastante prolongado.\n12. O Comitê se debruçou então sobre as projeções. No cenário de referência, a trajetória para a taxa de juros é extraída da pesquisa Focus e a taxa de câmbio parte de R$5,40/US$2, evoluindo segundo a paridade do poder de compra (PPC). O preço do petróleo segue aproximadamente a curva futura pelos próximos seis meses e passa a aumentar 2% ao ano posteriormente. Além disso, adota-se a hipótese de bandeira tarifária “verde” em dezembro de 2025 e de 2026.\n13. No cenário de referência, as projeções para a inflação acumulada em quatro trimestres para 2025 e para 2026, são, respectivamente, 4,8% e 3,6% (Tabela 1). Para o horizonte relevante de política monetária, primeiro trimestre de 2027, a projeção de inflação utilizando o cenário de referência extraído da pesquisa Focus se manteve acima da meta de inflação, em 3,4%.\n14. Com relação ao balanço de riscos, avaliou-se que o cenário de maior incerteza segue apresentando riscos mais elevados do que o usual tanto de alta quanto de baixa para o cenário de inflação. O Comitê avaliou que, entre os riscos de alta para o cenário inflacionário e as expectativas de inflação, destacam-se (i) uma desancoragem das expectativas de inflação por período mais prolongado; (ii) uma maior resiliência na inflação de serviços do que a projetada em função de um hiato do produto mais positivo; e (iii) uma conjunção de políticas econômicas externa e interna que tenham impacto inflacionário maior que o esperado, por exemplo, por meio de uma taxa de câmbio persistentemente mais depreciada. Entre os riscos de baixa, ressaltam-se (i) uma eventual desaceleração da atividade econômica doméstica mais acentuada do que a projetada, tendo impactos sobre o cenário de inflação; (ii) uma desaceleração global mais pronunciada decorrente do choque de comércio e de um cenário de maior incerteza; e (iii) uma redução nos preços das commodities com efeitos desinflacionários.\n15. Prospectivamente, o Comitê seguirá acompanhando o ritmo da atividade econômica, fundamental na determinação da inflação, em particular da inflação de serviços; o repasse do câmbio para a inflação, após um processo de maior volatilidade da taxa de câmbio; e as expectativas de inflação, que se mantêm desancoradas e são determinantes para o comportamento da inflação futura. Enfatizou-se que os vetores inflacionários seguem adversos, como resiliência na atividade econômica e pressões no mercado de trabalho, expectativas de inflação desancoradas e projeções de inflação elevadas. Tal cenário prescreve uma política monetária em patamar significativamente contracionista por período bastante prolongado para assegurar a convergência da inflação à meta.\nC) Discussão sobre a condução da política monetária\n16. O Copom passou então à discussão da condução da política monetária, considerando o conjunto de projeções analisado, assim como o balanço de riscos para a inflação prospectiva.\n17. Após uma firme elevação de juros, o Comitê optou por interromper o ciclo e avaliar os impactos acumulados. Agora, na medida em o cenário tem se delineado conforme esperado, o Comitê inicia um novo estágio em que opta por manter a taxa inalterada e seguir avaliando se, mantido o nível corrente por período bastante prolongado, tal estratégia será suficiente para a convergência da inflação à meta.\n18. Endossando o cenário esperado do Comitê até aqui, há uma moderação gradual da atividade em curso, certa diminuição da inflação corrente e alguma redução nas expectativas de inflação. No entanto, o Comitê seguirá vigilante e não hesitará em retomar o ciclo de alta se julgar apropriado. Reafirmou-se o firme compromisso com o mandato do Banco Central de levar a inflação à meta.\nD) Decisão de política monetária\n19. O Comitê segue acompanhando os anúncios referentes à imposição de tarifas comerciais pelos EUA ao Brasil, e como os desenvolvimentos da política fiscal doméstica impactam a política monetária e os ativos financeiros, reforçando a postura de cautela em cenário de maior incerteza. O cenário segue sendo marcado por expectativas desancoradas, projeções de inflação elevadas, resiliência na atividade econômica e pressões no mercado de trabalho. Para assegurar a convergência da inflação à meta em ambiente de expectativas desancoradas, exige-se uma política monetária em patamar significativamente contracionista por período bastante prolongado.\n20. O Copom decidiu manter a taxa básica de juros em 15,00% a.a., e entende que essa decisão é compatível com a estratégia de convergência da inflação para o redor da meta ao longo do horizonte relevante. Sem prejuízo de seu objetivo fundamental de assegurar a estabilidade de preços, essa decisão também implica suavização das flutuações do nível de atividade econômica e fomento do pleno emprego.\n21. O cenário atual, marcado por elevada incerteza, exige cautela na condução da política monetária. O Comitê seguirá vigilante, avaliando se a manutenção do nível corrente da taxa de juros por período bastante prolongado é suficiente para assegurar a convergência da inflação à meta. O Comitê enfatiza que os passos futuros da política monetária poderão ser ajustados e que não hesitará em retomar o ciclo de ajuste caso julgue apropriado.\n22. Votaram por essa decisão os seguintes membros do Comitê: Gabriel Muricca Galípolo (presidente), Ailton de Aquino Santos, Diogo Abry Guillen, Gilneu Francisco Astolfi Vivan, Izabela Moreira Correa, Nilton José Schneider David, Paulo Picchetti, Renato Dias de Brito Gomes e Rodrigo Alves Teixeira.\nTabela 1\nProjeções de inflação no cenário de referência\nVariação do IPCA acumulada em quatro trimestres (%)\nÍndice de preços 2025 2026 1º tri 2027\nIPCA 4,8 3,6 3,4\nIPCA livres 5,0 3,5 3,3\nIPCA administrados 4,3 3,8 3,8\nNotas de rodapé\n1 A menos de menção explícita em contrário, esta atualização leva em conta as mudanças ocorridas desde a reunião do Copom em julho (272ª reunião).\n2 Valor foi obtido pelo procedimento, que passou a ser adotado na 258ª reunião, de arredondar a cotação média da taxa de câmbio observada nos dez dias úteis encerrados no último dia da semana anterior à da reunião do Copom.\nInformações da reunião\nData: 16 e 17/9/2025\nLocal: Salas de reuniões do 8º andar (16/9 e 17/9 – manhã) e do 20º andar (17/9 – tarde) do Edifício-sede do Banco Central do Brasil – Brasília – DF\nHorário de início e de término das sessões:\n16/9: 10h08 – 11h36; 14h14 – 17h53\n17/9: 10h06– 11h15; 14h38 – 18h30\nPresentes:\nMembros do Copom\nGabriel Muricca Galípolo – Presidente\nAilton de Aquino Santos\nDiogo Abry Guillen\nGilneu Francisco Astolfi Vivan\nIzabela Moreira Correa\nNilton José Schneider David\nPaulo Picchetti\nRenato Dias de Brito Gomes\nRodrigo Alves Teixeira\nChefes de Departamento responsáveis por apresentações técnicas (presentes em 16/9 e na manhã de 17/9)\nAndré de Oliveira Amante Departamento de Operações do Mercado Aberto\nEuler Pereira Gonçalves de Mello Departamento de Estudos e Pesquisas (também presente na tarde de 17/9)\nFábio Martins Trajano de Arruda Dep. de Operações Bancárias e de Sistema de Pagamentos\nLuís Guilherme Siciliano Pontes Departamento das Reservas Internacionais\nMarcelo Antonio Thomaz de Aragão Dep. de Assuntos Internacionais\nRicardo Sabbadini Departamento Econômico (presente na tarde de 16/9)\nDemais participantes (presentes em 16/9 e na manhã de 17/9)\nAlexandre de Carvalho Chefe da Assessoria Econômica ao Presidente\nAndré Maurício Trindade da Rocha Chefe do Dep. de Monitoramento do Sistema Financeiro\nAngelo Jose Mont Alverne Duarte Chefe de Gabinete do Diretor de Organização do Sistema Financeiro e de Resolução (presente em 16/9)\nArnaldo José Giongo Galvão Assessor de Imprensa\nCristiano de Oliveira Lopes Cozer Procurador-Geral (presente na manhã de 17/9)\nEdson Broxado de França Teixeira Chefe de Gabinete do Diretor de Fiscalização (presente em 16/9)\nEduardo José Araújo Lima Chefe de Gabinete do Diretor de Política Econômica\nFernando Alberto G Sampaio C Rocha Chefe do Departamento de Estatísticas\nIsabela Ribeiro Damaso Maia Chefe da Gerência de Sustentabilidade e de Relacionamento com Investidores internacionais de Portfólio\nJulio Cesar Costa Pinto Chefe de Gabinete do Presidente (presente na manhã de 17/9)\nLaura Soledad Cutruffo Comparini Chefe Adjunta do Departamento Econômico\nLeonardo Martins Nogueira Chefe de Gabinete do Diretor de Política Monetária\nMarcos Ribeiro de Castro Chefe Adjunto do Departamento de Estudos e Pesquisas (presente em 16/9)\nMardilson Fernandes Queiroz Chefe do Departamento de Regulação do Sistema Financeiro (presente em 16/9)\nMario Rubem do Couto Bastos Chefe Adjunto do Departamento de Operações Bancárias e de Sistema de Pagamentos\nOlavo Lins Romano Pereira Chefe Adjunto do Departamento de Assuntos Internacionais\nRicardo da Costa Martinelli Chefe Adjunto do Departamento das Reservas Internacionais\nRicardo Eyer Harris Chefe de Gabinete do Diretor de Regulação (presente em 16/9)\nRicardo Franco Moura Chefe do Departamento de Regulação Prudencial e Cambial\nRogerio Antonio Lucca Secretário Executivo\nSimone Miranda Burello Assessora Sênior no Gabinete do Diretor de Política Monetária\nOs membros do Copom analisaram a evolução recente e as perspectivas para a economia brasileira e para a economia internacional, no contexto do regime de política monetária, cujo objetivo é atingir as metas fixadas pelo Conselho Monetário Nacional para a inflação."
  },
  {
    "numero_reuniao": 272,
    "url": "https://www.bcb.gov.br/publicacoes/atascopom/30072025",
    "titulo": "272ª Reunião - 29-30 julho, 2025",
    "data_reuniao": "2025-07-30",
    "valor_dolar": 5.5695,
    "valor_ipca": 0.26,
    "conteudo": "A) Atualização da conjuntura econômica e do cenário do Copom1\n1. O ambiente externo está mais adverso e incerto em função da conjuntura e da política econômica nos Estados Unidos, principalmente acerca de suas políticas comercial e fiscal e de seus respectivos efeitos.\n2. Consequentemente, o comportamento e a volatilidade de diferentes classes de ativos têm sido afetados, com reflexos nas condições financeiras globais. Tal cenário exige particular cautela por parte de países emergentes em ambiente marcado por tensão geopolítica.\n3. Em relação ao cenário doméstico, o conjunto dos indicadores de atividade econômica tem apresentado, conforme esperado, certa moderação no crescimento, mas o mercado de trabalho ainda mostra dinamismo.\n4. Nas divulgações mais recentes, a inflação cheia e as medidas subjacentes mantiveram-se acima da meta para a inflação. As expectativas de inflação para 2025 e 2026 apuradas pela pesquisa Focus permanecem em valores acima da meta, situando-se em 5,1% e 4,4%, respectivamente.\nB) Cenários e análise de riscos\n5. O cenário prospectivo de inflação segue desafiador em diversas dimensões. O Comitê analisou o cenário internacional, a atividade econômica, a demanda agregada, as expectativas de inflação e a inflação corrente. Em seguida, discutiu as projeções e expectativas de inflação para então deliberar sobre a decisão corrente e comunicação futura.\n6. O cenário externo está mais adverso e incerto. Se, de um lado, a aprovação de alguns acordos comerciais, assim como os dados recentes de inflação e atividade da economia norte-americana poderiam sugerir uma situação de redução da incerteza global, de outro, a política fiscal e, em particular para o Brasil, a política comercial norte-americanas tornam o cenário mais incerto e mais adverso. A elevação por parte dos Estados Unidos das tarifas comerciais para o Brasil tem impactos setoriais relevantes e impactos agregados ainda incertos a depender de como se encaminharão os próximos passos da negociação e a percepção de risco inerente ao processo. O Comitê acompanha com atenção os possíveis impactos sobre a economia real e sobre os ativos financeiros. A avaliação predominante no Comitê é de que há maior incerteza no cenário externo e, consequentemente, o Copom deve preservar uma postura de cautela. Como usual, o Comitê focará nos mecanismos de transmissão da conjuntura externa sobre a dinâmica de inflação interna e seu impacto sobre o cenário prospectivo.\n7. A conjuntura de atividade econômica doméstica tem indicado certa moderação no crescimento e, ao mesmo tempo, apresentado dados mistos entre os setores e indicadores.\n8. De modo geral, observa-se uma certa moderação de crescimento, corroborando o cenário delineado pelo Comitê. Tal moderação, necessária para a abertura de hiato e a convergência da inflação à meta, se coaduna com uma política monetária contracionista. As pesquisas setoriais mensais e os dados mais tempestivos de consumo corroboram uma redução gradual de crescimento.\n9. Em momentos de inflexão no ciclo econômico, é natural que se observem sinais mistos advindos de indicadores econômicos, alguns antecedentes, outros defasados, como também de comparações entre mercados, por exemplo, os mercados de crédito e de trabalho.\n10. O mercado de crédito, mais sensível às condições financeiras, tem apresentado uma moderação mais nítida. Observa-se um recuo nas concessões de crédito livre e elevação nas taxas de juros e de inadimplência. Além disso, no crédito às pessoas físicas, há um aumento do comprometimento da renda familiar com o serviço das dívidas e um aprofundamento do fluxo de crédito negativo, ou seja, maior pagamento do que contratação de dívida por parte das pessoas físicas. Ressaltou-se, no debate, que algumas medidas recentes, como o consignado privado, têm tido menor impacto do que era esperado por muitos participantes do mercado. Tendo em vista o calendário de implementação nesta linha de crédito, bem como o efeito em outras modalidades da introdução e retirada de impostos, o Comitê avalia que deve acompanhar atentamente as próximas divulgações dos dados de crédito.\n11. Em contraposição ao mercado de crédito, o mercado de trabalho segue dinâmico. Tanto do ponto de vista de renda, com ganhos reais consistentemente acima da produtividade, como do emprego, com redução expressiva da taxa de desemprego para níveis historicamente baixos, o mercado de trabalho tem dado bastante suporte ao consumo e à renda.\n12. Desse modo, o Comitê avalia que os sinais advindos da demanda e da atividade econômica até aqui sugerem que o cenário se desenrola conforme esperado e compatível com a política monetária em curso. O Comitê reforça que o arrefecimento da demanda agregada é um elemento essencial do processo de reequilíbrio entre oferta e demanda da economia e convergência da inflação à meta.\n13. A política fiscal tem um impacto de curto prazo, majoritariamente por meio de estímulo à demanda agregada, e uma dimensão mais estrutural, que tem potencial de afetar a percepção sobre a sustentabilidade da dívida e impactar o prêmio a termo da curva de juros. Uma política fiscal que atue de forma contracíclica e contribua para a redução do prêmio de risco favorece a convergência da inflação à meta. O Comitê reforçou a visão de que o esmorecimento no esforço de reformas estruturais e disciplina fiscal, o aumento de crédito direcionado e as incertezas sobre a estabilização da dívida pública têm o potencial de elevar a taxa de juros neutra da economia, com impactos deletérios sobre a potência da política monetária e, consequentemente, sobre o custo de desinflação em termos de atividade. O Comitê manteve a firme convicção de que as políticas devem ser previsíveis, críveis e anticíclicas. Em particular, o debate do Comitê evidenciou, novamente, a necessidade de políticas fiscal e monetária harmoniosas.\n14. As expectativas de inflação, medidas por diferentes instrumentos e obtidas de diferentes grupos de agentes, mantiveram-se acima da meta de inflação em todos os horizontes, mantendo o cenário de inflação adverso. Nos horizontes mais curtos, a partir da divulgação dos dados mais recentes, observou-se uma queda nas expectativas de inflação. Para os horizontes mais longos, por outro lado, não houve alteração relevante entre as reuniões do Copom nas expectativas de inflação, ainda que as medidas de inflação implícita extraídas de ativos financeiros tenham se reduzido. O Comitê reforçou e renovou seu compromisso com a reancoragem das expectativas e com a condução de uma política monetária que enseje tal movimento.\n15. A desancoragem das expectativas de inflação é um fator de desconforto comum a todos os membros do Comitê e deve ser combatida. Foi ressaltado que ambientes com expectativas desancoradas aumentam o custo de desinflação em termos de atividade. O cenário de convergência da inflação à meta torna-se mais desafiador com expectativas desancoradas para prazos mais longos. Na discussão sobre esse tema, a principal conclusão obtida e compartilhada por todos os membros do Comitê foi de que, em um ambiente de expectativas desancoradas, como é o caso do atual, exige-se uma restrição monetária maior e por mais tempo do que outrora seria apropriado.\n16. O cenário de inflação seguiu apresentando surpresas baixistas no período recente em relação ao que os analistas previam, mas manteve-se com inflação acima da meta. A inflação de bens industrializados, que já vem mostrando menor força nos preços ao atacado, continuou a se arrefecer no período mais recente. Os preços de alimentos também apresentaram uma dinâmica um pouco mais fraca do que era esperado. Por fim, a inflação de serviços, que tem maior inércia, segue acima do nível compatível com o cumprimento da meta, em contexto de hiato positivo. Para além das variações dos itens, ou mesmo das oscilações de curto prazo, os núcleos de inflação têm se mantido acima do valor compatível com o atingimento da meta há meses, corroborando a interpretação de uma inflação pressionada pela demanda e que requer uma política monetária contracionista por um período bastante prolongado.\n17. O Comitê se debruçou então sobre as projeções. No cenário de referência, a trajetória para a taxa de juros é extraída da pesquisa Focus e a taxa de câmbio parte de R$5,55/US$2, evoluindo segundo a paridade do poder de compra (PPC). O preço do petróleo segue aproximadamente a curva futura pelos próximos seis meses e passa a aumentar 2% ao ano posteriormente. Além disso, adota-se a hipótese de bandeira tarifária “verde” em dezembro de 2025 e de 2026.\n18. No cenário de referência, as projeções para a inflação acumulada em quatro trimestres para 2025 e para 2026, são, respectivamente, 4,9% e 3,6% (Tabela 1). Para o horizonte relevante de política monetária, primeiro trimestre de 2027, a projeção de inflação utilizando o cenário de referência extraído da pesquisa Focus se manteve acima da meta de inflação, em 3,4%.\n19. Com relação ao balanço de riscos, avaliou-se que o cenário de maior incerteza segue apresentando riscos mais elevados do que o usual tanto de alta quanto de baixa para o cenário de inflação. O Comitê avaliou que, entre os riscos de alta para o cenário inflacionário e as expectativas de inflação, destacam-se (i) uma desancoragem das expectativas de inflação por período mais prolongado; (ii) uma maior resiliência na inflação de serviços do que a projetada em função de um hiato do produto mais positivo; e (iii) uma conjunção de políticas econômicas externa e interna que tenham impacto inflacionário maior que o esperado, por exemplo, por meio de uma taxa de câmbio persistentemente mais depreciada. Entre os riscos de baixa, ressaltam-se (i) uma eventual desaceleração da atividade econômica doméstica mais acentuada do que a projetada, tendo impactos sobre o cenário de inflação; (ii) uma desaceleração global mais pronunciada decorrente do choque de comércio e de um cenário de maior incerteza; e (iii) uma redução nos preços das commodities com efeitos desinflacionários.\n20. Prospectivamente, o Comitê seguirá acompanhando o ritmo da atividade econômica, fundamental na determinação da inflação, em particular da inflação de serviços; o repasse do câmbio para a inflação, após um processo de maior volatilidade da taxa de câmbio; e as expectativas de inflação, que se mantêm desancoradas e são determinantes para o comportamento da inflação futura. Enfatizou-se que os vetores inflacionários seguem adversos, como resiliência na atividade econômica e pressões no mercado de trabalho, expectativas de inflação desancoradas e projeções de inflação elevadas. Tal cenário prescreve uma política monetária em patamar significativamente contracionista por período bastante prolongado para assegurar a convergência da inflação à meta.\nC) Discussão sobre a condução da política monetária\n21. O Copom passou então à discussão da condução da política monetária, considerando o conjunto de projeções analisado, assim como o balanço de riscos para a inflação prospectiva.\n22. O Comitê avalia que, após um ciclo rápido e firme de elevação de juros, antecipa-se, como estratégia de condução de política monetária, continuar a interrupção do ciclo de alta para observar os efeitos do ciclo empreendido. Ressaltou-se que, determinada a taxa apropriada de juros, ela deve permanecer em patamar significativamente contracionista por período bastante prolongado devido às expectativas desancoradas. O Comitê enfatiza que seguirá vigilante, que os passos futuros da política monetária poderão ser ajustados e que não hesitará em prosseguir no ciclo de ajuste caso julgue apropriado.\nD) Decisão de política monetária\n23. O Comitê tem acompanhado, com particular atenção, os anúncios referentes à imposição pelos EUA de tarifas comerciais ao Brasil, reforçando a postura de cautela em cenário de maior incerteza. Além disso, segue acompanhando como os desenvolvimentos da política fiscal impactam a política monetária e os ativos financeiros. O cenário segue sendo marcado por expectativas desancoradas, projeções de inflação elevadas, resiliência na atividade econômica e pressões no mercado de trabalho. Para assegurar a convergência da inflação à meta em ambiente de expectativas desancoradas, exige-se uma política monetária em patamar significativamente contracionista por período bastante prolongado.\n24. O Copom decidiu manter a taxa básica de juros em 15,00% a.a., e entende que essa decisão é compatível com a estratégia de convergência da inflação para o redor da meta ao longo do horizonte relevante. Sem prejuízo de seu objetivo fundamental de assegurar a estabilidade de preços, essa decisão também implica suavização das flutuações do nível de atividade econômica e fomento do pleno emprego.\n25. O cenário atual, marcado por elevada incerteza, exige cautela na condução da política monetária. Em se confirmando o cenário esperado, o Comitê antecipa uma continuação na interrupção no ciclo de alta de juros para examinar os impactos acumulados do ajuste já realizado, ainda por serem observados, e então avaliar se o nível corrente da taxa de juros, considerando a sua manutenção por período bastante prolongado, é suficiente para assegurar a convergência da inflação à meta. O Comitê enfatiza que seguirá vigilante, que os passos futuros da política monetária poderão ser ajustados e que não hesitará em retomar o ciclo de ajuste caso julgue apropriado.\n26. Votaram por essa decisão os seguintes membros do Comitê: Gabriel Muricca Galípolo (presidente), Ailton de Aquino Santos, Diogo Abry Guillen, Gilneu Francisco Astolfi Vivan, Izabela Moreira Correa, Nilton José Schneider David, Paulo Picchetti, Renato Dias de Brito Gomes e Rodrigo Alves Teixeira.\nTabela 1\nProjeções de inflação no cenário de referência\nVariação do IPCA acumulada em quatro trimestres (%)\nÍndice de preços 2025 2026 1º tri 2027\nIPCA 4,9 3,6 3,4\nIPCA livres 5,1 3,5 3,3\nIPCA administrados 4,4 4,0 3,9\nNotas de rodapé\n1 A menos de menção explícita em contrário, esta atualização leva em conta as mudanças ocorridas desde a reunião do Copom em junho (271ª reunião).\n2 Valor foi obtido pelo procedimento, que passou a ser adotado na 258ª reunião, de arredondar a cotação média da taxa de câmbio observada nos dez dias úteis encerrados no último dia da semana anterior à da reunião do Copom.\nInformações da reunião\nData: 29 e 30/7/2025\nLocal: Salas de reuniões do 8º andar (29/7 e 30/7 – manhã) e do 20º andar (30/7 – tarde) do Edifício-sede do Banco Central do Brasil – Brasília – DF\nHorário de início e de término das sessões:\n29/7: 10h07 – 11h37; 14h17 – 17h51\n30/7: 10h10 – 11h13; 14h37 – 18h34\nPresentes:\nMembros do Copom\nGabriel Muricca Galípolo – Presidente\nAilton de Aquino Santos\nDiogo Abry Guillen\nGilneu Francisco Astolfi Vivan\nIzabela Moreira Correa\nNilton José Schneider David\nPaulo Picchetti\nRenato Dias de Brito Gomes\nRodrigo Alves Teixeira\nChefes de Departamento responsáveis por apresentações técnicas (presentes em 29/7 e na manhã de 30/7)\nAndré de Oliveira Amante Departamento de Operações do Mercado Aberto\nEuler Pereira Gonçalves de Mello Departamento de Estudos e Pesquisas (também presente na tarde de 30/7)\nFábio Martins Trajano de Arruda Dep. de Operações Bancárias e de Sistema de Pagamentos\nLuís Guilherme Siciliano Pontes Departamento das Reservas Internacionais\nMarcelo Antonio Thomaz de Aragão Dep. de Assuntos Internacionais\nRicardo Sabbadini Departamento Econômico\nDemais participantes (presentes em 29/7 e na manhã de 30/7)\nAlexandre de Carvalho Chefe da Assessoria Econômica ao Presidente\nAndré Maurício Trindade da Rocha Chefe do Dep. de Monitoramento do Sistema Financeiro\nAngelo Jose Mont Alverne Duarte Chefe de Gabinete do Diretor de Organização do Sistema Financeiro e de Resolução (presente na manhã de 29/7 e na manhã de 30/7)\nArnaldo José Giongo Galvão Assessor de Imprensa\nCristiano de Oliveira Lopes Cozer Procurador-Geral\nEdson Broxado de França Teixeira Chefe de Gabinete do Diretor de Fiscalização\nEduardo José Araújo Lima Chefe de Gabinete do Diretor de Política Econômica\nFernando Alberto G Sampaio C Rocha Chefe do Departamento de Estatísticas\nIsabela Ribeiro Damaso Maia Chefe da Gerência de Sustentabilidade e de Relacionamento com Investidores internacionais de Portfólio (presente na manhã de 29/7 e na manhã de 30/7)\nJulio Cesar Costa Pinto Chefe de Gabinete do Presidente\nLaura Soledad Cutruffo Comparini Chefe Adjunta do Departamento Econômico\nLeonardo Martins Nogueira Chefe de Gabinete do Diretor de Política Monetária\nMarcos Ribeiro de Castro Chefe Adjunto do Departamento de Estudos e Pesquisas\nMardilson Fernandes Queiroz Chefe do Departamento de Regulação do Sistema Financeiro\nOlavo Lins Romano Pereira Chefe Adjunto do Departamento de Assuntos Internacionais\nRenata Modesto Barretto Chefe Adjunta do Departamento de Operações Bancárias e de Sistema de Pagamentos\nRicardo da Costa Martinelli Chefe Adjunto do Departamento das Reservas Internacionais\nRicardo Eyer Harris Chefe de Gabinete do Diretor de Regulação\nRicardo Franco Moura Chefe do Departamento de Regulação Prudencial e Cambial\nRogerio Antonio Lucca Secretário Executivo\nSimone Miranda Burello Assessora Sênior no Gabinete do Diretor de Política Monetária\nOs membros do Copom analisaram a evolução recente e as perspectivas para a economia brasileira e para a economia internacional, no contexto do regime de política monetária, cujo objetivo é atingir as metas fixadas pelo Conselho Monetário Nacional para a inflação."
  }
]
